{"phrases": ["Nunca pierdas las ganas de seguir mejorando y devorando el mundo.", "Con una mentalidad negativa jamás podrás disfrutar de las cosas positivas de la vida. (adsbygoogle = window.adsbygoogle || []).push({});", "Cumplir todas tus metas es muy sencillo, solo debes comprometerte a lograrlo.", "Todos vamos a morir, eso es muy triste, pero es peor saber que no todos llegamos a vivir.", "Tener éxito no es cuestión de suerte, es el resultado del esfuerzo más arduo.", "El talento solo es una pequeña ayuda para alcanzar el éxito, el resto dependerá del trabajo duro. Imagen con Frase Corta de Motivación La Mejor Imagen Con Frase Corta De Motivación", "Si nunca te rindes, jamás podrás ser derrotado en la vida.", "Una de mis frases cortas de motivación favoritas es: No permitas que los pensamientos de los demás dominen los tuyos.", "Tú eres el dueño de tu vida, así que toma las riendas y no permitas que nadie más la controle.", "Se amable con todo el mundo, pero severo con tu mente, ella puede ser la herramienta del éxito o de tu fracaso.", "Muchos se preocupan por entrenar sus cuerpos o sus mentes, cuando lo más importante es entrenar el alma, en ella se encuentran nuestra perseverancia y el amor que podemos dar a los demás.", "Para empezar cualquier camino debes primero limpiar toda tu mente de una frase muy venenosa y que es peor que cualquier obstáculo que puedas encontrar: “No puedo”.", "Si quieres lograr todo lo que te propongas lo primero que debes hacer es empezar a creer en ti, solo así cualquier cosa será posible.", "El camino para cumplir las metas puede ser muy difícil, por momentos te encontrarás con el impulso de rendirte, cuando ese oscuro momento llegue a tu vida, procura recordar la razón por la cual empezaste a luchar por tus metas; eso puede salvarte de rendirte demasiado cerca del final.", "No te tortures si te has equivocado, todos cometemos errores, aquellos que nunca han fracasado es porque no han intentado hacer nada con su vida. Imagen con Frase de Motivación Bonita Imagen con frase de motivación que te encantará", "Por todo aquello que vale la pena disfrutar y tener siempre deberás luchar con todas tus fuerzas, nada bueno llega a la vida de manera fácil y si lo hace, fácil lo perderás.", "El verdadero vencedor es aquella persona que a pesar de las derrotas y el fracaso, siempre se levanta, busca aquellas oportunidades que necesita y si no las encuentra, da todo de sí para encontrarlas.", "Siempre ten presenta la siguiente frase bonita de motivación personal: Jamás te conformes con tener lo mínimo que necesites, lucha por aquello que mereces tener sin caer en la ambición vacía, alcanzar el verdadero equilibrio en este caso requiere del conocimiento sincero de nuestro propio valor.", "Existen momentos en la vida donde nos sentimos menospreciados e incomprendidos y deseamos gritar nuestro esfuerzo a los demás, pero lo mejor es seguir en silencio y permitir que en el futuro, nuestro éxito se encargue de callar esas voces molestas.", "Uno de los peores errores que puedes cometer con el regalo de la vida es esperar que las oportunidades se den, cuando no lo hacen, no te detengas, constrúyelas.", "No trates de alcanzar la cima superando a los demás, debes hacerlo superándote a ti mismo.", "No trates de alcanzar la cima superando a los demás, debes hacerlo superándote a ti mismo.", "Eres un triunfador si aprovechas la vida para ser tú mismo y siempre dar lo mejor en cada etapa.", "Nunca es demasiado tarde para empezar el camino hacia el éxito. Imagen con Frase Corta Motivadora bonita imagen con frase motivadora muy corta – frases.top", "Ser constante y dejar el miedo atrás es la parte más difícil de alcanzar nuestras metas.", "No renuncies a lo que amas de verdad, la espera puede ser un infierno, pero es peor lamentarse después.", "Disfruta de los pequeños detalles de la vida, con el paso de los años descubrirás que eran lo más importante.", "Sigue adelante confiando en esos sueños que quieres cumplir, son el norte de tu existencia.", "Olvida la palabra “imposible” solo está ahí para permitirte vivir cómodamente y a salvo de tus miedos.", "Esta frase motivadora corta es una de las más especiales: El fracaso no es vergüenza, es aprendizaje; la verdadera vergüenza es no levantarse de nuevo.", "Nuestra vida es muy corta, así que aprende a perdonar rápido, a olvidar, a romper reglas y dogmas absurdos, a amar con el corazón, a reír con toda el alma y a ser tú mismo sin importarte lo que digan los demás.", "Da siempre lo mejor de ti, en cada paso, en cada instante, nunca sabes cuándo llegará el momento de cosechar lo que has sembrado y en ese momento desearás encontrar solo los mejores frutos.", "Ser perseverantes significa fracasas y fallar muchas veces y aun así, seguir adelante con la convicción de que en algún momento alcanzarás la tan anhelada cima.", "En ocasiones no necesitas cambiar para lograr ser mejor, solo necesitas cambiar tu percepción del mundo, tirar viejos paradigmas lejos de ti y adoptar nuevos que te permitan seguir adelante con el camino que has trazado para tu vida. Imagen con Frase Motivacional Los Mejores Mensajes y Frases Motivacionales de frases.top", "Debes ser consciente que en la vida existen muchas cosas que nunca podrás cambiar, en ese momento debes cambiar tú, adoptar un nuevo punto de vista que te permita encontrar la oportunidad o el lado positivo en ese momento.", "Siempre sé tú mismo, deja que el mundo te vea y olvídate de las voces que juzgan, no necesitas copiar a nadie para ser exitoso, ser único en un mundo de plagio es en sí uno de los mayores éxitos de todos.", "Las mejores lecciones que aprendemos en nuestra vida son aquellas que provienen de los grandes fracasos en nuestra historia. Los errores se convierten en la sabiduría que necesitas para alcanzar el éxito en tu futuro.", "Cuando alcances el éxito debes tener en cuenta que no es el punto definitivo de tu vida, que probablemente necesitarás escalar nuevas montañas, que deberás fracasar de nuevo, caer y levantarte, es por eso que el coraje y la constancia son las claves de la vida.", "El hambre por el éxito es el combustible que te llevará hasta él, pero solo el coraje, la determinación y la constancia serán las que te ayudarán a alcanzar tus objetivos sin caer en la ambición vacía que puede arruinar tu vida y destruir tu felicidad.", "Deja de intentar influir en los demás, permite que tu personalidad y tu lucha lo hagan por ti, tu único trabajo es influir en ti mismo para no dejarte vencer. Una frase motivacional muy recomendable para estos tiempos donde influir en los demás parece ser la meta de todo el mundo.", "Si quieres alcanzar todas tus metas solo tienes que confiar plenamente en ti, aprender a no depender de nadie y eliminar de tu mente la palabra “Imposible”, solo así lograrás liberarte de todas las barreras que tú mismo puedas colocar frente a ti.", "¿Quieres hacer algo con tu vida? Deja de hablar tanto sobre tus sueños, no te quejes de tu pasado ni de tu presente y empieza a trabajar en tu futuro.", "El fracaso solo es negativo cuando nos quedamos en el suelo sin levantarnos y sin aprender de nuestros errores, cuando fracasas y aprendes algo, por pequeño que sea, entonces has sido exitoso.", "No te angusties si estás atravesando una muy mala situación, el dolor que ahora ataca tu corazón y no lo deja latir, será la fortaleza que necesitarás en el futuro para alcanzar todas las metas que te propongas.", "Acepta el fracaso como parte de la vida, no te deprimas si cometes algún error, porque de los errores aprendemos y nos hacemos sabios, es mucho peor no intentar nunca nada, permanecer en la seguridad de la orilla y no atrevernos a aprender a nadar por nuestra propia cuenta. Imagen con Frase Motivadora Bonita Imagen con Frase Motivadora Bonita – frases.top", "No te lamentes si el tiempo ha pasado y nos has alcanzado nada, nunca es demasiado tarde para empezar a soñar y a trabajar en pos de alcanzar nuestras metas, jamás será demasiado tarde para empezar a ser la persona que deseas ser en el futuro.", "Si las circunstancias son difíciles, es toda una victoria hacer lo necesario, construir una pequeña oportunidad, trabaja con ella y haz todo lo posible, construye tu propio camino y antes que lo puedas creer, habrás hecho lo que considerabas imposible.", "Nuestro peor enemigo es nuestra mente y su frase favorita “Es imposible” cuando eso ocurra, permite que tu alma tome el mando de tu vida y conteste con altanería “Mira como lo hago”.", "Preciosa frase motivadora para esos momentos cuando nos sentimos negativos: Si eres lo suficientemente fuerte, luchas por tus sueños y permaneces en el camino correcto deseando con todas tus fuerzas alcanzar tu ideal, el universo conspirará para que puedas lograrlo.", "No permitas jamás que nadie te diga que tus sueños son demasiado grandes, porque no existe persona demasiado pequeña para alcanzar la grandeza de sus sueños, porque la verdadera fortaleza no es mental o física, no puede ser medida con el ojo humano, sino que se encuentra en el alma.", "Atrévete, lucha y conquista, porque uno de los mayores placeres que experimentarás en la vida es luchar por tus sueños, alcanzarlos y disfrutar del éxito que los demás te decían que era un imposible.", "Lo que hoy parece un terremoto que derrumba todo en tu vida sin ninguna misericordia, es la fuerza que limpia el terreno para que construyas edificios mucho más resistentes y poderosos en tu alma.", "Las únicas personas que han caído fueron las que se atrevieron a ponerse en pie. Felicidades, eres de los pocos que no se arrastran para vivir en la comodidad.", "Si en algún momento la mala situación económica te agobia, has un sencillo ejercicio: Ponle precio a tus manos, a tus pies y a tu vista, descubrirás que eres mucho más rico de lo que alguna vez llegaste a pensar.", "Si desconoces cuál es tu verdadero sueño, solo tienes que meditar e identificar ese pensamiento que no te deja dormir, ese deseo que surge desde lo más profundo de tú alma y no te deja en paz, cuando lo encuentres, no dejes de luchar hasta alcanzarlo.", "En estos momentos puedes estar llorando por tus problemas, hazlo, es muy bueno para la salud, luego atrévete a recordar esos problemas de la infancia y de la adolescencia que una vez te hicieron llorar porque te parecían importantes y ahora no lo son ¿De verdad que fueron tontos? En el futuro mirarás hacia el pasado y te reirás de la situación que ahora te hace llorar.", "Si quieres tener éxito en la vida solo debes luchar siempre y jamás rendirte, si en algún momento sientes que vas a flaquear, permite que tus amigos, algunas frases motivadoras para la vida y el amor te levanten de nuevo.", "Nunca entenderás lo valioso que fue un momento hasta que se convierte en un recuerdo bonito en un rincón de tu mente. Por eso, lucha por aquello que amas antes que sea demasiado tarde.", "No envejecemos cuando empezamos a notar los primeros problemas de la edad, lo hacemos cuando permitimos que la sociedad destruya nuestros sueños e ideales tachándolos de imposibles.", "Antes de que puedas ser feliz, la vida necesita forjar tu alma bajo las llamas, el agua helada y los golpes de un martillo, solo así podrás valorar aquello que vendrá en un futuro.", "La felicidad en pareja no es alcanzar juntos las metas en la vida, sino disfrutar del camino, de los tropiezos y del apoyo que pueden brindarse el uno al otro.", "Los verdaderos afortunados en la vida son aquellos que encuentran el amor verdadero, no importa si es al primer intento o al milésimo, encontrarlo es toda una victoria.", "No abandones a alguien por quien has luchado tanto, en ocasiones, un mal momento puede llevarnos a pensar demasiado rápido, la ira y el dolor son malos consejeros.", "Disfruta de esta bella frase de motivación de amor: No te angusties si has sufrido por amor, del dolor surgen los corazones más fuertes y bondadosos.", "En la vida encontrarás instantes donde dudarás de ti, te decepcionarás y vivirás momentos difíciles, pero te darás cuenta que ser feliz consiste es reconocer que todo eso vale la pena por el simple hecho de poder amar.", "Nunca temas decir adiós, por lo general, la nueva etapa que estás por comenzar será mucho mejor que lo que dejas atrás.", "La vida y el futuro pertenecen a esas personas raras y diferentes que todos siempre critican. No te preocupes si eres así, incluso ellos alguna vez encontraron a quien amar y fueron amados.", "Siempre ama a alguien que es más grande que tú, solo así podrán alcanzar la grandeza juntos, lamentablemente, las personas mediocres solo te pueden desmotivar.", "Para que la vida sea absolutamente perfecta debemos tener siempre una meta que perseguir y alguien a quien amar.", "Nunca encontrarás a tu alma gemela si no te has tomado el gran trabajo de desenterrar la tuya."]}